
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Encriptación:"; ObjectID = "204"; */
"204.title" = "Encriptación:";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "205"; */
"205.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario:"; ObjectID = "206"; */
"206.title" = "Nombre de usuario:";

/* Class = "NSButtonCell"; title = "Registrar nueva cuenta"; ObjectID = "209"; */
"209.title" = "Registrar nueva cuenta";
